<unk>	0
<s>	0
</s>	0
▁	-3.12021
s	-3.44387
▁.	-3.94467
▁@	-4.10155
▁I	-4.28045
▁the	-4.38665
▁,	-4.44947
▁to	-4.47566
▁a	-4.49743
▁:	-4.59387
ing	-4.66079
▁!	-4.75542
t	-4.75586
'	-4.82022
.	-4.83189
m	-4.92217
y	-4.99643
▁you	-5.00218
▁'	-5.09988
n	-5.11366
▁in	-5.11753
▁and	-5.12522
▁it	-5.12747
d	-5.14086
▁http	-5.15862
://	-5.16752
▁#	-5.1721
▁...	-5.17593
e	-5.19096
ly	-5.19303
/	-5.28338
▁for	-5.29321
▁RT	-5.30108
▁on	-5.31041
▁of	-5.37501
ed	-5.38802
▁i	-5.43893
▁be	-5.5103
▁my	-5.51301
▁is	-5.5504
;	-5.59631
a	-5.60574
▁?	-5.62652
when	-5.62981
-	-5.68779
▁day	-5.6964
▁&	-5.73309
▁time	-5.74261
▁at	-5.84092
▁me	-5.8799
▁that	-5.89845
▁tonight	-5.93186
▁A	-5.93207
▁today	-5.95598
_	-5.96703
▁go	-5.96886
▁have	-5.97699
S	-5.99622
▁"	-5.99895
re	-6.00524
bit	-6.01284
▁with	-6.03421
▁get	-6.03506
r	-6.05691
er	-6.1032
▁this	-6.12256
D	-6.13005
i	-6.15972
▁S	-6.16903
▁was	-6.18746
▁up	-6.22283
▁out	-6.26297
f	-6.26878
▁so	-6.27666
▁-	-6.28501
b	-6.28789
▁do	-6.31311
▁:)	-6.32076
▁just	-6.32111
▁week	-6.32955
▁The	-6.3305
g	-6.35094
▁but	-6.35679
com	-6.37069
o	-6.37111
ll	-6.37195
c	-6.37374
k	-6.3744
T	-6.4068
▁u	-6.41387
▁(	-6.42862
▁all	-6.42988
▁your	-6.43001
▁can	-6.44067
h	-6.44869
p	-6.45327
▁will	-6.47195
amp	-6.49477
▁like	-6.52254
▁!!	-6.54989
▁not	-6.55984
ve	-6.57032
▁we	-6.57291
w	-6.57371
G	-6.58299
▁..	-6.58868
▁know	-6.59455
lt	-6.5964
▁2	-6.61597
▁tomorrow	-6.6415
▁)	-6.64237
u	-6.66254
▁he	-6.67121
▁P	-6.67681
▁are	-6.67684
▁3	-6.68543
▁fro	-6.6868
day	-6.72154
l	-6.74121
▁one	-6.75921
▁after	-6.77696
es	-6.77862
in	-6.77898
z	-6.81833
▁now	-6.8245
▁see	-6.82521
▁W	-6.83354
▁some	-6.83778
st	-6.83841
A	-6.84491
about	-6.84719
me	-6.87209
▁L	-6.87428
4	-6.87645
▁You	-6.88273
▁before	-6.88388
▁no	-6.88858
▁B	-6.89004
▁got	-6.893
x	-6.90119
▁love	-6.90144
I	-6.90579
▁c	-6.91238
M	-6.91384
on	-6.91682
▁good	-6.92118
th	-6.92426
▁an	-6.92721
al	-6.93652
en	-6.93928
E	-6.94374
P	-6.94645
▁It	-6.96079
▁F	-6.97496
Y	-6.98168
▁lol	-6.98428
▁night	-6.99456
▁what	-7.004
▁they	-7.0103
B	-7.0111
▁We	-7.01139
▁C	-7.01315
▁been	-7.02036
W	-7.02597
F	-7.02981
K	-7.03973
▁1	-7.04881
▁w	-7.04921
▁To	-7.05043
▁D	-7.05261
O	-7.06251
▁Day	-7.06755
it	-7.06881
1	-7.06969
2	-7.07332
▁if	-7.08041
▁M	-7.08812
3	-7.09871
H	-7.09884
▁next	-7.10452
▁Whe	-7.10536
▁by	-7.11659
▁there	-7.12704
▁back	-7.12751
▁don	-7.13416
▁!!!	-7.13654
▁had	-7.13774
▁say	-7.1399
▁Friday	-7.14082
j	-7.15048
▁again	-7.15214
▁T	-7.15984
v	-7.15994
▁days	-7.16067
0	-7.16181
▁want	-7.16882
▁every	-7.16998
C	-7.17462
8	-7.17937
▁or	-7.18557
▁her	-7.19041
▁show	-7.19756
R	-7.19781
▁years	-7.19874
▁work	-7.21037
▁think	-7.21854
le	-7.223
▁n	-7.22633
▁make	-7.23493
▁off	-7.24086
▁may	-7.2411
our	-7.24712
▁year	-7.24782
▁N	-7.2497
quot	-7.25321
last	-7.25483
▁t	-7.26458
N	-7.27167
▁O	-7.2718
▁need	-7.2731
/2	-7.28328
ir	-7.30682
▁come	-7.32232
▁too	-7.33548
J	-7.34993
▁people	-7.3506
▁has	-7.35401
▁long	-7.35677
▁So	-7.35691
▁his	-7.35984
us	-7.3672
L	-7.37063
9	-7.38399
▁U	-7.3843
▁Y	-7.38666
▁would	-7.38961
▁who	-7.39471
V	-7.39492
▁....	-7.40069
▁look	-7.41089
or	-7.41478
▁b	-7.41997
▁p	-7.42936
▁game	-7.43193
▁al	-7.4329
▁start	-7.43457
ur	-7.45381
▁she	-7.45745
▁im	-7.46287
▁even	-7.47102
ful	-7.47277
▁What	-7.47596
▁home	-7.47629
ow	-7.47799
▁This	-7.47843
▁well	-7.48558
▁f	-7.49178
fb	-7.49316
way	-7.5086
▁4	-7.51818
▁Sunday	-7.52238
ry	-7.52336
ers	-7.52839
more	-7.53931
▁new	-7.54155
nt	-7.54709
really	-7.54855
be	-7.55625
son	-7.55772
▁E	-7.56641
▁take	-7.56949
*	-7.57055
▁K	-7.57129
5	-7.58308
▁how	-7.59043
am	-7.59231
▁wait	-7.59495
7	-7.59553
▁were	-7.60213
▁No	-7.60349
▁R	-7.60996
Z	-7.61223
right	-7.62168
il	-7.62317
▁Just	-7.62625
▁And	-7.62749
▁over	-7.63119
▁10	-7.63168
:	-7.63219
/9	-7.63865
▁My	-7.64231
6	-7.64346
ter	-7.64369
▁him	-7.64892
▁as	-7.66666
▁He	-7.67043
▁should	-7.67385
▁first	-7.67385
▁school	-7.67396
much	-7.68063
▁here	-7.6813
ch	-7.68643
co	-7.68671
▁late	-7.695
is	-7.69585
▁Go	-7.70156
▁hope	-7.70184
▁de	-7.70328
X	-7.70482
ie	-7.71178
all	-7.71768
▁|	-7.7302
▁6	-7.73023
▁great	-7.73025
▁gonna	-7.73079
▁them	-7.73225
▁Time	-7.7327
▁play	-7.73502
ever	-7.74965
at	-7.75881
▁us	-7.76184
▁life	-7.76311
el	-7.76468
▁2010	-7.76474
q	-7.77313
made	-7.77313
ting	-7.77409
est	-7.77731
thing	-7.77922
▁than	-7.78575
we	-7.78845
▁weekend	-7.79027
▁did	-7.79138
▁miss	-7.79253
▁H	-7.7956
ago	-7.79693
ce	-7.81081
▁re	-7.81326
▁Good	-7.82373
se	-7.82378
▁Be	-7.82775
▁8	-7.8308
▁*	-7.84221
the	-7.84819
▁ur	-7.85498
▁call	-7.85509
▁friday	-7.85583
OU	-7.85602
▁party	-7.85877
▁tweet	-7.86339
still	-7.87576
&	-7.87642
ive	-7.87722
ay	-7.87776
an	-7.8793
▁d	-7.886
▁;)	-7.88711
▁try	-7.89055
▁Do	-7.89443
ah	-7.89557
ra	-7.9021
ok	-7.90405
to	-7.90454
▁thing	-7.90489
cause	-7.90971
▁On	-7.91469
▁20	-7.91791
tiny	-7.92141
▁better	-7.9222
▁sleep	-7.92535
url	-7.92707
▁sai	-7.93214
▁--	-7.93595
gt	-7.94883
▁J	-7.95075
▁fe	-7.95257
U	-7.95431
▁hate	-7.95815
ate	-7.96004
▁??	-7.96513
▁x	-7.9659
▁watch	-7.96867
▁feel	-7.98337
via	-7.99122
▁After	-7.99399
most	-7.99607
▁am	-7.99685
▁ask	-8.00302
ING	-8.00321
▁any	-8.01322
)	-8.01375
▁5	-8.0269
elf	-8.03198
▁ho	-8.03226
▁remember	-8.03245
▁bad	-8.03444
▁:(	-8.03911
ck	-8.04004
▁May	-8.04008
00	-8.04666
▁old	-8.04917
▁o	-8.05167
▁other	-8.06371
ies	-8.0669
▁Week	-8.06713
▁la	-8.06739
▁live	-8.07199
▁video	-8.07245
▁Saturday	-8.07286
▁someone	-8.07319
▁face	-8.0738
▁something	-8.07473
▁let	-8.07484
▁How	-8.0766
▁sure	-8.08303
as	-8.08473
some	-8.08697
able	-8.08811
▁m	-8.08888
▁man	-8.08994
▁head	-8.09156
and	-8.09244
▁7	-8.10281
▁excited	-8.11413
ro	-8.11521
▁Try	-8.11574
pm	-8.12122
EN	-8.12219
▁check	-8.12318
▁For	-8.12807
ta	-8.13382
ia	-8.13492
▁weeks	-8.13553
into	-8.13569
UT	-8.13839
▁oh	-8.14106
▁could	-8.14286
▁follow	-8.14394
ma	-8.14549
ne	-8.14596
land	-8.14933
man	-8.14933
▁Re	-8.14986
▁though	-8.15605
▁already	-8.15818
▁big	-8.15848
line	-8.15859
▁da	-8.16325
▁tell	-8.1642
▁Have	-8.1648
▁turn	-8.167
▁But	-8.16823
ic	-8.16852
▁free	-8.17048
▁coming	-8.17181
▁down	-8.17309
▁done	-8.17588
▁sam	-8.17769
▁best	-8.17868
lo	-8.18863
Justin	-8.1963
ar	-8.19946
▁two	-8.20337
www	-8.2038
September	-8.20412
▁happy	-8.20429
,	-8.20592
▁dream	-8.20646
▁30	-8.2173
▁bus	-8.21858
ick	-8.21979
why	-8.23024
▁end	-8.23786
ley	-8.23818
10	-8.23917
▁9	-8.24352
Bieber	-8.24953
▁!!!!	-8.25097
▁birthday	-8.25099
▁Part	-8.25099
▁wear	-8.26035
▁TO	-8.26195
ired	-8.26213
▁give	-8.263
▁New	-8.2652
▁please	-8.26639
RT	-8.26774
▁All	-8.27185
▁17	-8.27284
▁away	-8.2833
▁whi	-8.28342
ready	-8.2842
Q	-8.28792
till	-8.29224
▁Get	-8.29428
▁Wh	-8.29774
The	-8.29845
▁way	-8.29872
▁concert	-8.3008
twitpic	-8.30096
▁stop	-8.30142
▁..."	-8.30409
▁tonite	-8.30421
?	-8.30436
▁st	-8.30632
▁lot	-8.30836
▁guy	-8.3096
▁ME	-8.30965
▁G	-8.31102
bout	-8.31135
▁Oh	-8.31204
▁around	-8.31268
▁Can	-8.31406
▁feeling	-8.3143
▁thank	-8.31726
out	-8.32679
ment	-8.3278
ity	-8.32901
▁Love	-8.33113
▁wann	-8.34334
ak	-8.34351
▁;	-8.34641
▁Ha	-8.35277
▁haha	-8.3534
▁fun	-8.35534
▁find	-8.35565
um	-8.35652
▁yesterday	-8.35717
▁Tonight	-8.35771
▁THE	-8.35879
un	-8.35897
world	-8.35937
▁does	-8.36386
▁ya	-8.36407
na	-8.36955
ast	-8.37087
▁whe	-8.37244
te	-8.37681
▁month	-8.3798
log	-8.38054
▁V	-8.38064
oo	-8.38837
ation	-8.39216
tion	-8.3985
ld	-8.40616
een	-8.40797
▁Happy	-8.40889
▁That	-8.40928
▁Hope	-8.40933
▁yeah	-8.4096
▁hair	-8.40984
▁October	-8.41036
▁Twitter	-8.41036
other	-8.41053
▁found	-8.41061
▁stay	-8.41128
▁high	-8.41306
AND	-8.41735
▁WH	-8.41879
▁word	-8.41996
▁Let	-8.4207
saw	-8.42208
▁=	-8.42463
▁job	-8.42492
▁talk	-8.42515
▁Sept	-8.42638
friends	-8.43185
▁girl	-8.43195
▁read	-8.43296
▁ok	-8.43432
ion	-8.43929
less	-8.44355
▁pro	-8.44879
▁bab	-8.44915
ff	-8.45118
▁g	-8.45657
wn	-8.45905
ew	-8.46433
atch	-8.46698
▁season	-8.46768
▁LOL	-8.46779
▁Monday	-8.46781
▁nice	-8.46844
▁run	-8.46867
▁mom	-8.4693
▁through	-8.46934
▁ha	-8.47134
▁won	-8.47238
ning	-8.47273
(	-8.47437
▁pre	-8.47773
▁un	-8.4795
ka	-8.48014
▁18	-8.48094
up	-8.48306
time	-8.48565
ant	-8.48802
ell	-8.48966
ent	-8.49232
▁dad	-8.49399
000	-8.49492
bod	-8.49854
li	-8.49876
ward	-8.50038
very	-8.50416
▁com	-8.50865
ine	-8.51273
▁Da	-8.51887
▁friend	-8.51918
uz	-8.51937
mo	-8.52896
▁didn	-8.52993
Fact	-8.53023
little	-8.5304
▁cool	-8.53058
▁everyone	-8.53082
▁luck	-8.53113
▁hour	-8.53181
▁actual	-8.53217
here	-8.53319
ard	-8.53334
orning	-8.53975
▁win	-8.54145
▁earl	-8.54497
▁unt	-8.54573
▁Thanks	-8.54669
▁ON	-8.5476
om	-8.54893
book	-8.5511
▁help	-8.5619
▁twitter	-8.56289
ary	-8.56697
ohan	-8.56789
▁plan	-8.56859
ha	-8.57112
do	-8.57226
der	-8.57678
mar	-8.57751
▁car	-8.58119
ope	-8.59284
▁Man	-8.59292
ALL	-8.5952
▁enjoy	-8.59689
▁second	-8.5969
▁Lol	-8.59829
▁class	-8.5987
FF	-8.60044
▁foot	-8.60209
▁shit	-8.60247
▁heart	-8.60265
▁put	-8.6055
dy	-8.60551
▁kids	-8.60584
▁Play	-8.60851
OM	-8.60906
▁yours	-8.60942
ge	-8.611
▁music	-8.61319
round	-8.61808
▁Not	-8.61924
Way	-8.6211
DAY	-8.62241
▁hav	-8.62569
RE	-8.62674
▁pm	-8.62805
pe	-8.63378
ME	-8.63483
de	-8.63708
ist	-8.63795
▁St	-8.63801
▁11	-8.63922
nk	-8.63967
pping	-8.64566
je	-8.65147
▁IT	-8.65698
no	-8.65789
▁Me	-8.66102
▁meet	-8.66548
▁short	-8.66701
justinbieber	-8.66839
since	-8.66848
▁chance	-8.66848
▁laugh	-8.66853
▁dinner	-8.66862
▁Look	-8.66941
▁$	-8.66992
▁test	-8.67175
▁movie	-8.67185
▁Yes	-8.67249
crazy	-8.67481
▁story	-8.67582
▁full	-8.67701
▁smile	-8.67703
▁wit	-8.67945
▁place	-8.68069
/5	-8.68397
▁set	-8.68586
age	-8.68712
▁house	-8.68785
▁fan	-8.69022
ik	-8.69172
ud	-8.69205
▁Ro	-8.69211
TH	-8.69565
▁There	-8.69631
past	-8.6972
▁WE	-8.69725
▁yes	-8.69728
ca	-8.70109
ton	-8.70321
▁mean	-8.70623
ki	-8.70665
ee	-8.70796
oke	-8.70829
...	-8.7173
15	-8.72779
went	-8.72809
uk	-8.73198
▁BU	-8.73544
ad	-8.73697
▁eat	-8.73735
ze	-8.7374
lso	-8.74124
▁They	-8.7441
jonas	-8.7452
▁Haha	-8.74524
▁Check	-8.74531
▁Boy	-8.74542
▁problem	-8.74553
diac	-8.74556
▁might	-8.74568
▁amazing	-8.74576
▁sunday	-8.7458
indsay	-8.74663
▁believe	-8.74668
▁Video	-8.74733
▁keep	-8.74733
▁First	-8.74734
▁Le	-8.74942
op	-8.74984
▁Pro	-8.74984
▁bring	-8.74991
FOR	-8.75034
Zo	-8.75049
▁She	-8.75051
Out	-8.75146
▁fast	-8.75401
itch	-8.75502
▁thought	-8.76158
ke	-8.76644
ther	-8.76832
ag	-8.77032
▁mad	-8.77148
ake	-8.77153
▁book	-8.77301
▁en	-8.77558
11	-8.77742
ted	-8.77868
▁follower	-8.77995
gy	-8.78057
▁ever	-8.78266
uch	-8.78452
▁th	-8.7848
▁mus	-8.79238
di	-8.79268
▁happen	-8.79398
▁months	-8.79408
one	-8.79449
▁SO	-8.80118
▁dis	-8.80154
ube	-8.80193
LA	-8.8024
retty	-8.81004
ppl	-8.81056
ty	-8.81179
ri	-8.81279
▁die	-8.81344
stro	-8.81811
ally	-8.82109
▁TONIGHT	-8.82853
▁phone	-8.82853
▁half	-8.82853
FRIDAY	-8.82854
▁join	-8.82855
▁during	-8.82855
▁text	-8.82856
▁lost	-8.82865
▁final	-8.8287
▁shoot	-8.82875
▁stuff	-8.82879
▁Long	-8.82915
Great	-8.82949
▁sp	-8.83
▁minute	-8.83087
▁open	-8.8309
▁pick	-8.83101
"	-8.83188
▁hard	-8.83191
▁hurt	-8.83245
▁dance	-8.83365
▁leave	-8.83366
▁gone	-8.83468
▁Park	-8.83489
▁anyone	-8.83531
▁office	-8.83566
▁bar	-8.83762
▁Had	-8.83883
▁John	-8.83904
▁came	-8.83974
▁left	-8.8401
cu	-8.84317
ish	-8.8433
▁nev	-8.84334
▁soon	-8.84358
▁sho	-8.84383
ina	-8.84457
▁list	-8.84537
▁bro	-8.84863
With	-8.84947
ash	-8.84991
of	-8.85146
orry	-8.85167
▁team	-8.85256
▁Al	-8.8557
▁Mar	-8.85695
▁mak	-8.85952
wa	-8.8599
CH	-8.86042
ice	-8.86409
▁Who	-8.86793
night	-8.86987
twitter	-8.87332
▁TI	-8.87418
▁r	-8.87681
av	-8.87719
▁drink	-8.8842
▁DAY	-8.88651
AN	-8.88713
mp	-8.88912
▁Th	-8.89129
▁lea	-8.89195
sh	-8.89469
ust	-8.8953
▁care	-8.89589
et	-8.89608
▁ma	-8.89743
og	-8.90617
vr	-8.90657
▁sal	-8.90904
Now	-8.90905
▁til	-8.90914
lock	-8.90968
▁De	-8.91083
▁hi	-8.91235
▁j	-8.9124
▁suppose	-8.91282
LY	-8.914
▁kill	-8.91473
Chicago	-8.91944
▁GET	-8.91945
▁kind	-8.91947
▁close	-8.91949
▁change	-8.91957
▁OMG	-8.91964
▁wrong	-8.91971
ru	-8.91999
▁favorite	-8.92001
▁Nex	-8.92002
ugh	-8.9203
▁?!	-8.92058
tic	-8.9206
▁forget	-8.92074
▁water	-8.92099
▁super	-8.92105
▁song	-8.92192
mas	-8.92194
▁Tomorrow	-8.92213
food	-8.92504
▁yet	-8.92553
▁omg	-8.92643
▁photo	-8.92643
im	-8.927
▁film	-8.92759
iness	-8.92942
▁wish	-8.93086
▁walk	-8.93145
▁fail	-8.9315
▁store	-8.93176
▁Nov	-8.93193
▁listen	-8.93283
▁rest	-8.93424
▁mi	-8.93517
tional	-8.93684
bo	-8.93731
▁mind	-8.93752
▁xx	-8.93802
▁ex	-8.94111
▁@_	-8.9417
▁."	-8.94226
▁23	-8.94405
▁boy	-8.94825
ought	-8.94992
nger	-8.94995
gh	-8.95366
▁bo	-8.95434
ol	-8.95942
▁.....	-8.96111
▁22	-8.96317
▁driv	-8.96534
org	-8.96648
▁comp	-8.96799
▁13	-8.96837
17	-8.97422
head	-8.97483
Love	-8.97604
ai	-8.98031
▁Free	-8.9809
Day	-8.98176
ab	-8.98186
▁seem	-8.98262
light	-8.98349
▁em	-8.98599
pl	-8.99013
▁Will	-8.99306
▁50	-8.99311
▁In	-8.99327
▁less	-8.99746
▁RE	-8.99821
▁An	-8.99965
gd	-9.00069
for	-9.00104
love	-9.0073
▁Bon	-9.00939
▁100	-9.01007
gue	-9.01012
KE	-9.01033
ise	-9.0113
joe	-9.0138
DeAndre	-9.01944
efore	-9.01944
▁coupl	-9.01946
▁email	-9.01948
▁break	-9.01949
▁HAVE	-9.01953
▁Oct	-9.01953
▁hang	-9.01956
▁Tuesday	-9.01968
▁sound	-9.01975
▁moment	-9.01987
youtube	-9.01988
nd	-9.01996
▁else	-9.02011
▁Night	-9.02017
▁Home	-9.02044
▁name	-9.02063
ite	-9.0208
▁order	-9.02107
22	-9.02131
▁Did	-9.02167
ness	-9.02187
▁GO	-9.02207
▁FREE	-9.02241
▁buy	-9.02336
ian	-9.02671
▁far	-9.02778
▁post	-9.0282
▁hit	-9.03067
ga	-9.03237
:30	-9.03293
▁meeting	-9.03378
hose	-9.03564
ap	-9.0373
▁once	-9.03753
▁One	-9.03933
▁own	-9.04165
girl	-9.04411
dd	-9.04411
TY	-9.04581
▁Come	-9.04633
▁Hey	-9.04763
▁Follow	-9.04876
any	-9.05656
ich	-9.0574
▁tr	-9.05759
▁Fro	-9.05774
CK	-9.06059
ring	-9.06073
ide	-9.06087
ample	-9.06141
old	-9.06232
▁event	-9.06274
ver	-9.06439
by	-9.0659
ance	-9.06734
oon	-9.06841
▁Fi	-9.06848
ared	-9.06853
dl	-9.07182
Last	-9.07343
▁per	-9.07498
tumblr	-9.07525
▁BE	-9.07557
ight	-9.07792
Light	-9.08217
▁working	-9.08241
MA	-9.08316
IS	-9.08446
=	-9.08455
▁news	-9.08478
RL	-9.08495
anything	-9.08706
▁15	-9.08758
year	-9.09023
SE	-9.09102
▁Z	-9.0924
▁v	-9.09862
▁DO	-9.09945
are	-9.10028
▁po	-9.10393
▁fa	-9.11353
▁Ga	-9.11364
ream	-9.11364
▁mon	-9.11418
GO	-9.11551
▁l	-9.11698
▁25	-9.11768
ets	-9.11877
led	-9.11941
▁sh	-9.11962
min	-9.1204
ob	-9.12057
aking	-9.12161
lu	-9.12303
▁mine	-9.12322
ub	-9.12416
IN	-9.12528
long	-9.12536
▁haven	-9.12553
hine	-9.12576
▁hear	-9.1271
ath	-9.12863
▁NO	-9.12928
avorite	-9.12986
▁FOLLOW	-9.13055
▁TALK	-9.13055
▁Edition	-9.13056
▁update	-9.13059
▁record	-9.13066
▁practice	-9.13067
▁money	-9.13107
▁near	-9.13135
▁use	-9.13136
▁Read	-9.13155
tail	-9.13173
IKE	-9.13175
▁XD	-9.13228
▁drug	-9.13231
▁NEW	-9.13374
▁official	-9.1338
▁send	-9.1338
Need	-9.13446
Club	-9.13464
uper	-9.13468
vill	-9.13629
▁Un	-9.13642
▁spend	-9.1365
▁guess	-9.13855
▁Like	-9.13862
▁TH	-9.13928
wonderful	-9.14191
ij	-9.14193
▁Lo	-9.14263
ber	-9.14293
▁fall	-9.14384
▁Bu	-9.14406
▁swea	-9.14412
▁fresh	-9.14526
▁Music	-9.146
my	-9.14742
Star	-9.14744
▁hand	-9.14964
da	-9.15005
stead	-9.15108
hoo	-9.15218
▁!!!!!	-9.15424
94	-9.15543
▁rain	-9.15572
▁sc	-9.15653
hurs	-9.15654
move	-9.15697
▁ga	-9.15698
▁wake	-9.15706
▁room	-9.15851
▁Ho	-9.15874
▁each	-9.15882
▁mess	-9.15913
▁Don	-9.15976
ut	-9.1605
▁real	-9.16225
▁Your	-9.16285
mie	-9.16522
▁min	-9.16539
go	-9.16757
lil	-9.16822
▁blog	-9.16882
ON	-9.16897
ual	-9.16954
▁gu	-9.17094
▁cause	-9.17141
come	-9.17398
CM	-9.17454
PM	-9.17618
▁pr	-9.17621
auti	-9.1805
ul	-9.18374
uck	-9.18489
ix	-9.19116
92	-9.19157
▁wors	-9.19171
@	-9.19321
bum	-9.19335
la	-9.19516
▁under	-9.19983
rama	-9.20059
▁gettin	-9.20142
▁wonder	-9.20347
#	-9.20657
va	-9.20664
$	-9.20932
eh	-9.21304
MY	-9.2158
ci	-9.21659
In	-9.22277
▁Thank	-9.22295
▁Co	-9.22536
bab	-9.22578
▁aw	-9.22598
OOL	-9.22802
▁age	-9.22986
▁Win	-9.23155
▁IS	-9.2328
case	-9.23302
oman	-9.23451
ney	-9.23596
▁dat	-9.23794
ho	-9.23815
12	-9.23894
▁cut	-9.2395
nna	-9.23999
ass	-9.24123
ado	-9.24361
▁Exc	-9.24395
ONE	-9.24426
epic	-9.24605
▁ill	-9.24659
law	-9.24669
uh	-9.24729
cho	-9.25188
lease	-9.25414
ItsTheTeenLife	-9.25555
▁nigga	-9.25555
▁;-)	-9.25555
▁lmao	-9.25556
▁Face	-9.25556
bieber	-9.25558
▁learn	-9.25561
▁kiss	-9.25566
▁court	-9.25566
summer	-9.25578
▁proper	-9.2558
▁glad	-9.25595
▁funny	-9.25603
▁diff	-9.25606
aught	-9.25608
ita	-9.25684
▁eas	-9.25716
▁enter	-9.25724
▁Work	-9.25745
market	-9.2575
Damn	-9.25811
▁celebrate	-9.2582
special	-9.25855
ival	-9.25889
▁cont	-9.25898
▁design	-9.25929
BL	-9.25961
▁family	-9.25974
▁Fest	-9.26024
ach	-9.26027
▁OF	-9.26176
Sex	-9.26199
▁Yea	-9.26242
▁DJ	-9.26244
▁JO	-9.26277
London	-9.26332
▁na	-9.26391
ric	-9.26406
▁xD	-9.26513
▁sign	-9.26561
▁cha	-9.26572
zz	-9.26644
▁leav	-9.26661
▁Tour	-9.26807
erent	-9.26926
▁li	-9.26979
▁Live	-9.2711
gg	-9.27172
eekend	-9.27267
▁proba	-9.27278
yer	-9.27417
▁iPad	-9.2743
top	-9.27672
ipp	-9.27689
▁Of	-9.27778
pd	-9.27927
▁Hu	-9.28107
eeee	-9.28175
▁loo	-9.28183
cent	-9.28403
plus	-9.28423
plane	-9.28612
ner	-9.28629
TER	-9.28684
▁twi	-9.28734
▁tea	-9.2875
ST	-9.28916
▁spen	-9.29032
DE	-9.29051
▁tru	-9.29271
Pretty	-9.29313
Make	-9.29709
id	-9.29789
tally	-9.30271
/3	-9.30282
▁write	-9.30518
rry	-9.30686
ose	-9.30724
▁arrive	-9.30805
▁wh	-9.30891
▁cho	-9.30964
▁release	-9.31032
▁Mi	-9.31106
▁yo	-9.31124
▁Ma	-9.31237
▁sit	-9.31317
chat	-9.31489
ara	-9.31628
ale	-9.31674
▁fuck	-9.31976
inner	-9.32146
▁h	-9.32196
▁Min	-9.32267
gl	-9.32545
ried	-9.32746
fucking	-9.32938
down	-9.33029
ari	-9.33091
sey	-9.33281
gie	-9.33309
▁Sea	-9.33593
VA	-9.34143
low	-9.34145
lad	-9.34202
used	-9.34326
▁war	-9.34343
▁tho	-9.34369
box	-9.34511
ER	-9.34665
rt	-9.34957
tweet	-9.35306
Friday	-9.35336
tl	-9.35559
blog	-9.3562
watch	-9.35649
Do	-9.35828
pro	-9.35851
BB	-9.35874
star	-9.35927
this	-9.3602
ey	-9.36182
anna	-9.36194
ii	-9.36336
▁air	-9.36535
99	-9.36569
gi	-9.36595
mma	-9.36715
▁goin	-9.36931
ford	-9.37143
▁eye	-9.37163
UN	-9.37168
Re	-9.37525
Me	-9.37582
own	-9.37675
▁ye	-9.37689
▁fr	-9.37717
▁mar	-9.37855
14	-9.37929
port	-9.3801
fo	-9.3806
boy	-9.38061
▁Sh	-9.38143
ingle	-9.38232
▁giv	-9.38348
ork	-9.38404
▁Mo	-9.38468
xx	-9.38569
per	-9.3864
▁Bra	-9.38836
ten	-9.38985
▁Sep	-9.38986
▁liv	-9.39028
ooo	-9.39291
ATE	-9.39381
DY	-9.39655
▁ain	-9.39662
front	-9.39737
irthday	-9.39774
▁trip	-9.3981
rote	-9.3984
Quotealicious	-9.39841
▁finish	-9.39841
between	-9.39841
▁complete	-9.39841
WEET	-9.39842
john	-9.39842
▁reason	-9.39842
▁count	-9.39843
▁episode	-9.39843
▁earlier	-9.39844
▁serious	-9.39847
extra	-9.39852
▁shirt	-9.39854
▁three	-9.39856
▁act	-9.39858
Girl	-9.39858
▁lunch	-9.39858
True	-9.39859
Tune	-9.39869
▁million	-9.39877
SUPP	-9.39879
▁idea	-9.39881
spot	-9.39896
▁???	-9.3992
▁part	-9.39925
▁usual	-9.39927
▁SHA	-9.39961
▁hold	-9.39965
▁Give	-9.39994
due	-9.40016
▁definit	-9.40017
bu	-9.40023
▁suck	-9.40026
▁slow	-9.40035
black	-9.40048
▁yea	-9.40129
▁WOR	-9.40154
stupid	-9.40156
lin	-9.40195
Fashion	-9.40251
▁HAPP	-9.40267
▁FUCK	-9.4027
▁Every	-9.40384
Ra	-9.40386
▁See	-9.40422
yfr	-9.40438
Gotta	-9.40442
▁line	-9.40488
ection	-9.40491
50	-9.40549
▁info	-9.40557
▁pay	-9.40707
wood	-9.40718
oiu	-9.40723
Full	-9.40825
▁......	-9.40932
hap	-9.41045
Team	-9.4108
born	-9.41217
33	-9.41234
ear	-9.41363
cc	-9.41466
view	-9.41542
▁pic	-9.41751
▁radio	-9.41768
▁sweet	-9.41768
▁van	-9.41839
▁jus	-9.41914
▁pan	-9.41946
▁ass	-9.42165
▁nei	-9.42172
▁IN	-9.42199
▁19	-9.4222
Take	-9.4227
▁Sho	-9.42468
itz	-9.42504
aaaa	-9.42726
ican	-9.42801
TC	-9.42805
IA	-9.42816
▁Rock	-9.42863
▁Mor	-9.42893
ug	-9.42983
My	-9.43021
rug	-9.43038
▁band	-9.43108
▁UP	-9.43135
▁Na	-9.43153
▁beat	-9.43428
▁eyes	-9.43432
▁DON	-9.43439
city	-9.43494
io	-9.4378
▁Ah	-9.43828
▁cry	-9.43938
aF	-9.44104
ong	-9.4412
nyone	-9.44173
po	-9.44275
▁Oka	-9.44305
BO	-9.4431
bag	-9.44324
uff	-9.44482
▁surprise	-9.44691
hip	-9.44697
▁fo	-9.4507
unch	-9.45395
▁AP	-9.45442
ely	-9.45533
▁MO	-9.45735
its	-9.45738
ABO	-9.45813
▁happens	-9.46294
tba	-9.46497
▁lie	-9.46584
▁bru	-9.46702
lb	-9.46788
▁Com	-9.46823
vi	-9.46844
106	-9.46847
▁sun	-9.46894
base	-9.47346
On	-9.47653
iz	-9.47666
▁sa	-9.47726
luv	-9.47738
nite	-9.47746
▁star	-9.47881
▁vi	-9.48006
win	-9.4809
▁Ca	-9.48402
nap	-9.48432
Really	-9.48484
od	-9.48705
wo	-9.48748
▁LA	-9.48928
▁US	-9.48963
▁co	-9.49197
DC	-9.49268
sch	-9.49363
▁El	-9.49402
Find	-9.49596
Bo	-9.49597
▁Je	-9.49661
▁GA	-9.4971
Cor	-9.49791
uses	-9.49947
▁stress	-9.50016
ble	-9.50364
bra	-9.50411
▁Foo	-9.50529
things	-9.50612
with	-9.50763
▁boo	-9.50771
__	-9.51096
che	-9.51336
25	-9.51461
▁di	-9.51789
HD	-9.51851
house	-9.51872
sho	-9.51903
Wak	-9.51947
sure	-9.52005
Sept	-9.52134
sion	-9.522
dge	-9.52208
West	-9.52342
nge	-9.52507
cha	-9.52879
▁ba	-9.53234
mand	-9.53428
ride	-9.53461
▁Q	-9.53725
ARO	-9.53942
ave	-9.544
spit	-9.54482
▁At	-9.54622
ja	-9.54644
▁date	-9.54668
als	-9.54936
▁met	-9.5496
ovember	-9.54982
ES	-9.55065
▁child	-9.55098
▁mor	-9.55278
EST	-9.55483
As	-9.55645
▁bi	-9.56045
za	-9.56127
▁Qui	-9.56213
▁Christ	-9.56271
▁kno	-9.56298
/2010/09/	-9.56505
SouljaBoy	-9.56507
▁exact	-9.56507
ccount	-9.56507
▁WEEK	-9.56508
▁Scoot	-9.56508
▁question	-9.56508
▁complain	-9.56509
Should	-9.56509
▁expect	-9.5651
Wonder	-9.5651
Sweet	-9.56511
▁sister	-9.56511
▁EVERY	-9.56517
together	-9.56518
decide	-9.56518
▁Wednesday	-9.5652
▁clear	-9.56521
▁qui	-9.56524
▁:-)	-9.56525
▁Photo	-9.56525
▁bored	-9.56534
Twist	-9.56537
▁homework	-9.56545
▁schedule	-9.56549
▁interview	-9.56562
▁worth	-9.56565
▁kick	-9.56569
▁mood	-9.56599
chris	-9.56602
▁november	-9.56621
/63	-9.56627
cros	-9.56643
▁manage	-9.56645
nimal	-9.56655
board	-9.5669
▁pull	-9.56692
▁fair	-9.56694
▁Break	-9.56708
▁pass	-9.56709
▁Game	-9.56709
▁24	-9.5671
UND	-9.56728
▁dru	-9.56728
To	-9.56735
▁Jan	-9.56747
Baby	-9.56809
▁City	-9.56868
▁tip	-9.56887
burn	-9.56898
cock	-9.569
July	-9.56927
▁America	-9.57016
▁limit	-9.57018
▁JF	-9.57027
▁forgot	-9.57027
▁save	-9.57035
▁-_-	-9.5704
;#	-9.57086
side	-9.57103
▁loca	-9.5716
▁DU	-9.57165
▁deal	-9.57184
damn	-9.57191
alone	-9.57213
▁travel	-9.57223
▁Off	-9.57232
▁Ball	-9.57246
▁Was	-9.57266
▁Cop	-9.57285
▁?"	-9.5733
▁Head	-9.57336
hab	-9.57431
▁relax	-9.5784
etch	-9.5787
▁power	-9.57901
▁House	-9.57902
▁clean	-9.57907
hildren	-9.57961
truck	-9.58
END	-9.58028
▁Best	-9.5806
omb	-9.58139
▁Bett	-9.5817
ini	-9.58231
AL	-9.58321
ox	-9.58543
▁Cost	-9.58574
aQ	-9.58681
▁cookin	-9.58733
45	-9.58872
vin	-9.58908
▁dead	-9.58945
▁Big	-9.59022
▁pu	-9.59144
▁perfect	-9.59209
Teen	-9.59213
Over	-9.59225
ense	-9.59253
▁VI	-9.59256
49	-9.59696
Two	-9.59808
Nice	-9.59955
▁Ben	-9.59961
ger	-9.60034
▁tv	-9.60038
bert	-9.60041
fan	-9.60063
▁hell	-9.60077
nick	-9.60249
▁par	-9.60307
nivers	-9.60373
24	-9.60519
ush	-9.60596
▁ca	-9.60664
▁Ste	-9.60754
TA	-9.60851
orld	-9.60956
▁IM	-9.6101
ray	-9.6114
▁Up	-9.61193
▁king	-9.61229
Going	-9.61238
▁Any	-9.61441
▁CO	-9.61612
denti	-9.61706
▁ch	-9.61784
DOG	-9.61927
▁200	-9.61933
▁view	-9.62092
▁mov	-9.62366
Morning	-9.62406
▁hot	-9.62484
ift	-9.6268
▁COM	-9.62813
▁melt	-9.62828
▁gra	-9.62853
▁shin	-9.631
ooh	-9.6319
▁couldn	-9.63262
▁books	-9.63319
angel	-9.63333
real	-9.63426
cut	-9.63453
▁cute	-9.6349
ill	-9.63548
▁drinks	-9.63587
▁Bi	-9.63592
▁br	-9.63616
Told	-9.63755
▁!:	-9.63871
▁12	-9.63907
well	-9.64149
▁mu	-9.64172
over	-9.64324
▁Lad	-9.64597
ander	-9.64743
▁Light	-9.64779
ener	-9.64784
teen	-9.6488
icha	-9.65041
▁dress	-9.65242
apo	-9.65354
▁:/	-9.65375
ex	-9.65452
ht	-9.65568
ert	-9.65577
▁tak	-9.65619
pow	-9.65802
room	-9.65811
shop	-9.65981
rus	-9.65985
▁wat	-9.66015
ju	-9.66183
▁grou	-9.66221
Eagles	-9.66249
▁pa	-9.66273
30	-9.6638
UK	-9.66416
▁fine	-9.66469
bh	-9.66525
erie	-9.66566
ade	-9.66586
▁ju	-9.66791
ough	-9.66802
sky	-9.66994
▁War	-9.67257
ESS	-9.67329
ulo	-9.67576
▁Boo	-9.67583
▁500	-9.67702
orge	-9.67744
ION	-9.67807
-10	-9.67897
Lil	-9.67901
▁tri	-9.68223
▁ja	-9.68808
ions	-9.69057
ort	-9.69442
▁add	-9.69723
▁Some	-9.69768
▁vers	-9.69799
▁0	-9.69879
each	-9.69906
ba	-9.70113
ept	-9.70149
ang	-9.70153
new	-9.70225
die	-9.70388
▁YO	-9.70524
jobs	-9.70563
▁pur	-9.70767
▁60	-9.70791
cor	-9.70961
LL	-9.70968
▁Show	-9.71146
xo	-9.71286
▁By	-9.71387
ord	-9.7155
lip	-9.71651
▁X	-9.71665
▁Ya	-9.71702
▁AT	-9.71743
music	-9.71878
▁k	-9.71907
check	-9.71992
team	-9.7213
aving	-9.72312
turn	-9.72345
▁HE	-9.72484
goo	-9.72611
OH	-9.72638
mall	-9.72685
fl	-9.72738
art	-9.72882
WA	-9.729
tor	-9.72901
▁Ok	-9.72908
▁Job	-9.72949
▁Fin	-9.73086
cd	-9.73136
you	-9.73147
earch	-9.73206
An	-9.73214
▁33	-9.7329
aa	-9.73359
Yom	-9.73393
inese	-9.73421
aJ	-9.73531
▁tu	-9.73606
arm	-9.73735
Dr	-9.73819
SB	-9.74012
▁HA	-9.74253
NK	-9.74344
ler	-9.74578
88	-9.74583
▁pet	-9.74605
▁14	-9.74635
▁wi	-9.7464
▁bu	-9.74661
fr	-9.74875
26	-9.75331
bly	-9.75498
news	-9.75504
▁Bel	-9.75561
▁AN	-9.75573
wake	-9.75581
bar	-9.75741
ention	-9.75838
▁wasn	-9.76166
ood	-9.76192
net	-9.76279
aturday	-9.7633
▁glass	-9.76361
youtu	-9.76456
nowplaying	-9.76507
photograph	-9.76507
▁respond	-9.76507
Jessica	-9.76508
▁breath	-9.76508
JUST	-9.76508
KNOW	-9.76509
▁remind	-9.7651
▁dude	-9.76511
ject	-9.76512
▁fantas	-9.76512
tefani	-9.76514
▁double	-9.76517
▁Think	-9.76517
▁discover	-9.76517
▁feature	-9.76517
▁Pumpkin	-9.76521
ember	-9.76521
▁matter	-9.76524
▁People	-9.76525
▁secret	-9.76526
▁grand	-9.76529
▁Sometime	-9.76532
▁smh	-9.76537
▁hehe	-9.76538
▁include	-9.76538
Simp	-9.76539
▁tax	-9.7654
▁window	-9.76542
▁choice	-9.76549
▁golf	-9.76554
scribe	-9.76556
Expo	-9.76561
▁Sleep	-9.76567
▁bottle	-9.76567
▁parties	-9.7657
▁honest	-9.76572
▁YEAR	-9.76574
▁7:30	-9.76582
paper	-9.76584
▁tend	-9.76585
▁BIG	-9.76592
▁Hi	-9.76596
▁customer	-9.766
▁interest	-9.7661
written	-9.7663
▁Kid	-9.76645
rious	-9.76652
▁sw	-9.76658
▁doctor	-9.76662
▁droppin	-9.76668
▁small	-9.76676
▁Power	-9.76699
▁pray	-9.767
third	-9.76701
▁fix	-9.76704
jones	-9.76715
George	-9.76725
▁Most	-9.76728
▁chill	-9.7673
rmy	-9.76735
MN	-9.76759
imate	-9.7676
andel	-9.76772
▁mother	-9.76791
▁six	-9.76795
EVER	-9.76811
▁lips	-9.76817
▁(@	-9.76826
▁Art	-9.76831
ushi	-9.76854
▁sex	-9.76854
▁Fuck	-9.76869
▁hu	-9.76895
▁bath	-9.76897
Badd	-9.76905
ump	-9.76925
▁Dis	-9.76992
orn	-9.76993
▁Aug	-9.77065
OUR	-9.77083
▁push	-9.77085
▁sum	-9.77132
▁iPhone	-9.77141
▁step	-9.77144
▁High	-9.77172
▁producti	-9.77174
▁table	-9.7718
▁NYC	-9.77188
▁control	-9.77195
Soulja	-9.77245
▁Test	-9.77269
▁trie	-9.77277
Life	-9.77281
▁positi	-9.77348
▁Mike	-9.77425
▁worrie	-9.77433
▁notice	-9.77445
rd	-9.77542
▁Band	-9.77578
htm	-9.77609
jail	-9.77639
lush	-9.77656
Le	-9.77671
ily	-9.77696
▁sta	-9.77735
Quotes	-9.77746
▁Yay	-9.77812
SS	-9.77918
▁Black	-9.77927
48	-9.78034
▁bless	-9.78043
▁CAN	-9.78069
Mi	-9.78111
oney	-9.78283
▁cus	-9.78315
▁Ch	-9.78526
safe	-9.7858
Join	-9.78691
▁agree	-9.78724
range	-9.78747
ddle	-9.78843
▁tha	-9.78929
▁!"	-9.78965
kk	-9.79077
▁Year	-9.79153
▁sat	-9.79238
▁vol	-9.79258
ool	-9.79435
TR	-9.79467
Don	-9.79547
▁BB	-9.79566
▁res	-9.79589
▁page	-9.79618
cream	-9.79621
Sony	-9.79624
inco	-9.7969
▁camp	-9.79699
▁Hav	-9.79705
ham	-9.79747
▁twit	-9.79772
▁THA	-9.79823
mc	-9.7984
▁driver	-9.79885
woman	-9.79903
09	-9.79906
Co	-9.79959
▁La	-9.80011
lone	-9.80165
▁Pi	-9.80173
imma	-9.80207
DM	-9.804
▁jea	-9.80454
xt	-9.80473
▁CD	-9.8048
▁point	-9.80564
▁acc	-9.80631
attle	-9.80655
▁Con	-9.80711
90	-9.8084
▁RO	-9.80894
▁que	-9.80908
▁vote	-9.80955
LIN	-9.80985
▁te	-9.80992
azz	-9.80995
▁tee	-9.81201
gging	-9.81287
▁Che	-9.81314
mi	-9.81477
NES	-9.81531
ttie	-9.81674
illa	-9.8174
rain	-9.81779
Ry	-9.81832
udge	-9.81917
press	-9.8198
▁wel	-9.82137
val	-9.82299
▁Use	-9.82383
hhh	-9.82554
tyle	-9.82653
▁$4	-9.8289
▁Cal	-9.82909
Car	-9.82957
▁Woo	-9.82993
▁#1	-9.83346
hr	-9.83402
▁Got	-9.83458
CA	-9.83473
cheer	-9.83506
Its	-9.83546
lick	-9.83641
oms	-9.83992
▁plann	-9.84067
▁Car	-9.8412
▁op	-9.84195
▁bla	-9.84207
cal	-9.84328
▁def	-9.84377
gen	-9.84499
unny	-9.84531
▁sl	-9.84659
aine	-9.84766
list	-9.84796
▁peac	-9.84841
▁god	-9.84894
Jo	-9.84963
aint	-9.85193
ONG	-9.85206
oth	-9.8529
▁picture	-9.85463
ales	-9.85464
diu	-9.85599
▁Jo	-9.85682
pope	-9.85768
WE	-9.85888
IC	-9.86158
rub	-9.86162
▁aint	-9.86323
Ki	-9.86386
OK	-9.8643
jam	-9.86662
Sli	-9.86886
▁hun	-9.87085
lut	-9.87106
▁gro	-9.8719
so	-9.87205
▁cop	-9.87211
KY	-9.87784
▁light	-9.87882
▁shower	-9.87959
elle	-9.87975
hila	-9.88204
ody	-9.88353
CT	-9.8848
NC	-9.88566
gods	-9.88624
ken	-9.8899
uke	-9.89048
OR	-9.89141
Bu	-9.89247
fu	-9.89416
SC	-9.89497
▁kid	-9.89521
ven	-9.89626
LD	-9.89647
IF	-9.89732
illy	-9.89826
oh	-9.89978
ao	-9.90005
▁chi	-9.90026
ette	-9.90041
sla	-9.90078
▁present	-9.90133
kw	-9.90243
ering	-9.90248
jo	-9.90316
▁Pl	-9.90412
gan	-9.90414
hom	-9.90484
▁rock	-9.90582
You	-9.90595
que	-9.90646
▁rule	-9.90694
AR	-9.90974
FB	-9.90992
▁Yo	-9.91036
▁app	-9.91289
▁Li	-9.91417
▁boot	-9.91878
▁Say	-9.91896
▁el	-9.91898
▁resu	-9.92178
uba	-9.92242
eld	-9.92514
▁dr	-9.92606
▁che	-9.92613
ries	-9.9268
07	-9.92708
▁ST	-9.92986
friend	-9.93013
▁Eas	-9.93412
▁ev	-9.9344
ean	-9.93506
IL	-9.93541
Ka	-9.9355
▁cl	-9.93659
47	-9.93671
▁stand	-9.93716
▁se	-9.93956
▁HO	-9.93983
CI	-9.93986
▁pl	-9.94137
▁BA	-9.94154
grade	-9.94204
bl	-9.94327
OW	-9.94412
▁bl	-9.94436
▁Real	-9.94475
▁News	-9.9457
23	-9.94824
rough	-9.95192
▁16	-9.9544
true	-9.95652
▁Sun	-9.95823
▁total	-9.96018
tle	-9.96177
▁ti	-9.96337
fire	-9.96354
Real	-9.96468
gs	-9.9651
Thing	-9.96525
point	-9.96544
AZ	-9.96559
gna	-9.96576
rock	-9.96587
2010	-9.96596
▁SU	-9.96829
iley	-9.96856
HL	-9.96864
Play	-9.96895
zombie	-9.96916
▁talkin	-9.96921
▁gen	-9.96987
place	-9.97065
play	-9.97071
though	-9.9712
even	-9.97212
lou	-9.97219
War	-9.9724
back	-9.97242
ncy	-9.97351
▁Aw	-9.97387
Qui	-9.97477
Moo	-9.97564
tree	-9.97655
red	-9.97712
outh	-9.97841
air	-9.98027
▁fuckin	-9.98056
says	-9.98071
Up	-9.98085
rap	-9.98085
NGE	-9.98125
▁Po	-9.98128
ngry	-9.9823
mos	-9.98248
▁stud	-9.98292
ile	-9.98341
band	-9.98398
▁stor	-9.98464
word	-9.98493
feed	-9.98625
▁Fai	-9.98753
inf	-9.98972
▁top	-9.99049
▁sha	-9.99065
King	-9.99072
18	-9.99215
ize	-9.99307
And	-9.99312
Ge	-9.9946
EM	-9.99617
▁Gr	-9.99637
▁tan	-9.99802
hy	-9.99867
▁Bus	-9.99951
59	-10.0003
Yo	-10.0012
ress	-10.0035
SF	-10.0043
erg	-10.0056
rke	-10.0063
THER	-10.0073
oliday	-10.0083
▁son	-10.0092
▁Ever	-10.0095
esterday	-10.0102
eating	-10.0109
Pad	-10.0125
▁lose	-10.0134
echno	-10.0141
▁ra	-10.0142
ente	-10.0147
ronic	-10.0148
13	-10.0149
CHRIS	-10.0151
OMGwhatateen	-10.0151
franchise	-10.0151
▁download	-10.0151
▁religio	-10.0151
▁provide	-10.0151
coffee	-10.0151
▁audition	-10.0151
▁straight	-10.0151
▁website	-10.0151
▁client	-10.0151
▁confirm	-10.0151
PERS	-10.0151
david	-10.0151
▁Slovenia	-10.0151
contact	-10.0151
orrect	-10.0151
STALK	-10.0151
▁status	-10.0151
▁explo	-10.0151
▁daughter	-10.0151
mcfly	-10.0151
▁dollar	-10.0151
▁Picture	-10.0151
Personal	-10.0151
▁Amaz	-10.0151
▁Priv	-10.0151
Donnie	-10.0151
▁basic	-10.0151
Keep	-10.0151
Dollar	-10.0152
▁request	-10.0152
▁surge	-10.0152
▁entire	-10.0152
▁PART	-10.0152
Ghost	-10.0152
Simon	-10.0152
▁Constitution	-10.0152
Lewis	-10.0152
commun	-10.0153
▁consider	-10.0153
Angel	-10.0153
▁Three	-10.0153
▁WAS	-10.0153
▁vaca	-10.0153
▁WHAT	-10.0153
▁Feb	-10.0153
▁begin	-10.0153
▁student	-10.0153
roc	-10.0153
▁Pep	-10.0154
Linny	-10.0154
ppointment	-10.0154
Shane	-10.0154
psych	-10.0155
wilson	-10.0155
▁success	-10.0155
▁message	-10.0155
▁Lounge	-10.0155
Little	-10.0156
fact	-10.0156
▁programme	-10.0156
▁Hmm	-10.0157
▁NIGHT	-10.0157
▁joke	-10.0158
▁Release	-10.0158
▁attend	-10.0158
▁exist	-10.0158
▁important	-10.0159
SAY	-10.0159
▁teacher	-10.016
jonr	-10.016
▁yrs	-10.016
famous	-10.016
▁trouble	-10.0161
▁Salt	-10.0161
▁chick	-10.0161
source	-10.0162
▁Kill	-10.0162
▁support	-10.0162
▁mommy	-10.0162
lava	-10.0162
▁LOVE	-10.0162
EVE	-10.0163
olution	-10.0163
▁nyt	-10.0163
▁Plan	-10.0164
▁7:0	-10.0164
romance	-10.0165
▁Eng	-10.0165
raven	-10.0165
evo	-10.0166
diggy	-10.0166
▁btw	-10.0166
Bl	-10.0166
▁figure	-10.0166
▁size	-10.0167
▁Update	-10.0168
▁pair	-10.0169
▁glasses	-10.017
▁Jup	-10.0171
hanie	-10.0171
▁announce	-10.0171
▁State	-10.0172
▁stick	-10.0172
▁Law	-10.0172
▁BEST	-10.0172
▁person	-10.0175
▁abus	-10.0175
penguin	-10.0175
flash	-10.0178
▁Jun	-10.0179
midnight	-10.0179
▁temp	-10.0179
▁Mac	-10.0179
artist	-10.0181
▁Fab	-10.0184
▁NOW	-10.0184
▁Cla	-10.0186
▁Port	-10.0187
▁Rain	-10.0187
▁share	-10.0188
Josh	-10.0188
crew	-10.0189
▁sub	-10.0189
▁worry	-10.0191
▁Deal	-10.0192
▁Pari	-10.0193
alized	-10.0193
▁weight	-10.0194
▁5:	-10.0194
raft	-10.0196
40	-10.0196
Ri	-10.0196
girlfriend	-10.0198
▁impress	-10.0199
Burn	-10.0199
▁BET	-10.0199
ixi	-10.0201
▁Less	-10.0201
▁Moon	-10.0202
▁possibly	-10.0206
▁Photography	-10.0206
bot	-10.0207
▁6:	-10.0208
▁Watch	-10.0211
▁Dec	-10.0211
Jackie	-10.0214
▁comin	-10.0215
55	-10.0217
77	-10.0218
ANT	-10.0221
ACHE	-10.0221
ZU	-10.0224
▁coach	-10.023
tephen	-10.0234
▁comfort	-10.0234
▁Movie	-10.0234
▁LIVE	-10.0235
'...	-10.0235
▁print	-10.0236
▁Anti	-10.0236
▁Desi	-10.0236
rainn	-10.0237
wife	-10.0238
▁Jump	-10.0239
RU	-10.0241
▁score	-10.0243
rob	-10.0248
87	-10.0248
▁Bring	-10.0249
▁Event	-10.0249
resh	-10.0251
▁spl	-10.0258
rison	-10.026
▁white	-10.026
▁sell	-10.026
jason	-10.0263
▁sand	-10.0264
ourse	-10.0265
pack	-10.0266
LEA	-10.0269
▁Green	-10.0269
▁fab	-10.027
nch	-10.0273
Jf	-10.0275
Trip	-10.0277
away	-10.0277
AM	-10.0279
USA	-10.028
kevin	-10.028
phr	-10.028
▁direct	-10.0287
▁Even	-10.0289
▁gav	-10.0291
Mr	-10.0293
ative	-10.0295
▁simpl	-10.0297
meis	-10.0301
▁Wind	-10.0302
▁ahhh	-10.0303
inty	-10.0308
rose	-10.031
brother	-10.0317
▁'@	-10.0319
enny	-10.032
Battle	-10.0323
▁Cle	-10.0323
▁27	-10.0328
▁warm	-10.0333
▁DR	-10.0338
▁Charle	-10.0338
SD	-10.034
RK	-10.0348
ific	-10.0348
lent	-10.035
▁sad	-10.0353
ologist	-10.0353
yle	-10.0361
▁lead	-10.0361
TAT	-10.0362
▁boyfrien	-10.0368
Beauty	-10.0372
▁mark	-10.0377
▁dark	-10.0381
▁normal	-10.0381
▁hmm	-10.0382
monkey	-10.039
▁FR	-10.039
▁David	-10.0392
▁Ten	-10.0392
▁doin	-10.0393
bie	-10.04
▁Hurr	-10.0401
PH	-10.0402
▁21	-10.0408
AIR	-10.041
▁28	-10.0421
▁arg	-10.0422
▁tickets	-10.0423
Mass	-10.0427
media	-10.0436
▁End	-10.0447
▁Jer	-10.0449
railer	-10.0449
mean	-10.0455
boo	-10.0471
gress	-10.0473
ank	-10.0489
ahaha	-10.0489
Xo	-10.0496
▁servi	-10.0499
▁!!!!!!!	-10.05
illion	-10.0504
iii	-10.0507
ius	-10.0509
visi	-10.0517
▁Late	-10.0518
ulu	-10.0522
AKE	-10.0526
▁MT	-10.0528
▁Tech	-10.0532
▁speak	-10.0534
mid	-10.0535
▁parent	-10.0536
ery	-10.0539
▁cover	-10.054
diee	-10.0545
Miss	-10.0547
yyy	-10.0549
▁serve	-10.0555
killer	-10.0562
ollege	-10.0567
▁experience	-10.0571
ree	-10.0574
▁Fun	-10.0577
▁shu	-10.0581
▁mid	-10.0589
bri	-10.0592
state	-10.0594
work	-10.06
Spl	-10.0602
iff	-10.0629
fx	-10.0636
UP	-10.0638
▁rat	-10.0641
xxx	-10.0646
▁inspir	-10.0656
Top	-10.0689
▁Gw	-10.0691
▁fish	-10.0691
yes	-10.0706
key	-10.0713
data	-10.0728
ls	-10.0755
AB	-10.0764
Pass	-10.0764
▁por	-10.0769
wg	-10.077
uter	-10.0771
erson	-10.0777
▁hype	-10.0777
FZ	-10.0783
▁Bla	-10.0784
▁fu	-10.0791
ild	-10.0793
ggy	-10.0797
▁chal	-10.0802
rian	-10.0818
oot	-10.0819
ain	-10.0828
81	-10.0852
ddy	-10.0858
▁ava	-10.0876
tudio	-10.0876
▁meal	-10.0876
▁Cont	-10.0881
dom	-10.0885
▁net	-10.0901
mix	-10.0901
▁Quit	-10.0925
▁Jes	-10.0927
▁inter	-10.0928
rent	-10.0937
oco	-10.0941
Lake	-10.0944
UZ	-10.0957
▁wine	-10.0972
▁hat	-10.0979
OTE	-10.0983
MF	-10.099
ancy	-10.0995
Food	-10.0998
▁foi	-10.0999
your	-10.1002
▁side	-10.101
▁OH	-10.101
loves	-10.1014
39	-10.1034
SION	-10.105
lot	-10.1055
mac	-10.1061
NA	-10.1086
rill	-10.1112
ILL	-10.1126
▁le	-10.1133
dj	-10.1136
undown	-10.1167
GA	-10.1168
tap	-10.1179
YE	-10.1183
wards	-10.1186
494	-10.1187
....	-10.1191
▁art	-10.1191
shar	-10.1196
AT	-10.1199
rth	-10.1211
▁fell	-10.1223
niest	-10.1225
▁xo	-10.1225
32	-10.1233
lber	-10.1236
By	-10.1242
Im	-10.1246
79	-10.1259
!	-10.1269
▁belie	-10.1273
▁vis	-10.128
▁tast	-10.1293
▁32	-10.1293
hand	-10.1333
▁Mr	-10.1334
▁drive	-10.1345
omeone	-10.1352
TRA	-10.137
▁ret	-10.1384
euro	-10.1391
▁AL	-10.1393
PC	-10.1412
nor	-10.1419
▁2-	-10.1431
▁4.	-10.1444
▁58	-10.1451
RO	-10.1469
▁Mus	-10.1477
▁Fl	-10.1481
▁str	-10.149
▁::	-10.1507
enty	-10.1523
OOK	-10.154
career	-10.1541
TE	-10.1544
row	-10.1559
mont	-10.1596
rre	-10.1598
Kau	-10.1615
▁CA	-10.162
ears	-10.1625
Lis	-10.1648
urg	-10.1653
107	-10.1658
/4	-10.166
ament	-10.1662
tty	-10.169
▁isn	-10.169
▁tub	-10.1703
zy	-10.1711
▁fav	-10.1732
uhh	-10.1745
ence	-10.1768
late	-10.179
▁vo	-10.1794
/26	-10.18
cou	-10.1807
col	-10.1813
▁havin	-10.1817
▁rac	-10.1821
▁hug	-10.1824
cL	-10.1867
aul	-10.1879
73	-10.1882
ML	-10.1889
zed	-10.1893
WH	-10.1897
joys	-10.19
apps	-10.191
51	-10.1916
Oh	-10.1917
wai	-10.1929
▁tie	-10.1929
▁Ry	-10.193
sin	-10.1931
▁LO	-10.1953
gr	-10.1956
torm	-10.1979
cks	-10.1983
duc	-10.1985
may	-10.1988
LT	-10.2001
umb	-10.2012
iga	-10.2029
lac	-10.2033
mini	-10.2034
if	-10.2042
rs	-10.2047
▁San	-10.2056
▁force	-10.2056
▁pictures	-10.2062
CL	-10.2081
▁fire	-10.2092
▁Lea	-10.2093
ran	-10.2113
▁Sta	-10.2121
▁Au	-10.2126
20	-10.2131
ston	-10.2135
▁spi	-10.2154
21	-10.2156
▁SE	-10.2177
NE	-10.2181
eter	-10.2214
Lady	-10.2214
▁card	-10.2223
▁ver	-10.2237
lia	-10.2242
AP	-10.2249
▁cri	-10.226
arry	-10.2272
sta	-10.229
rong	-10.2296
91	-10.2305
▁pleas	-10.2312
▁pos	-10.2319
93	-10.2321
▁Vi	-10.2323
ami	-10.2325
▁80	-10.2346
NW	-10.2348
Ga	-10.2359
04	-10.2377
▁stoo	-10.2381
▁Dan	-10.2381
pet	-10.2388
▁nov	-10.2392
aff	-10.2392
▁flow	-10.2417
gla	-10.2431
MD	-10.2452
nce	-10.2469
▁writ	-10.2495
TW	-10.2507
nia	-10.2516
justin	-10.254
van	-10.2559
▁young	-10.2591
gger	-10.2593
198	-10.2596
ture	-10.26
▁bir	-10.2611
ands	-10.2641
CB	-10.2653
Hot	-10.2657
▁Hal	-10.2667
Van	-10.2668
INT	-10.2671
▁cryin	-10.2682
yj	-10.2691
▁happie	-10.2723
FM	-10.2725
erci	-10.2727
▁TM	-10.2734
Ch	-10.2759
▁des	-10.2759
enna	-10.2765
ua	-10.2766
ident	-10.2771
ces	-10.2776
shi	-10.278
omen	-10.2782
maker	-10.2786
▁Dra	-10.281
au	-10.2814
▁Soci	-10.2818
▁Chin	-10.2821
odern	-10.2823
▁hahah	-10.2825
Daw	-10.2831
Ellen	-10.2854
how	-10.291
▁".	-10.2924
▁pop	-10.2928
▁wor	-10.2945
Alex	-10.2948
rish	-10.2961
Tim	-10.2964
taff	-10.2969
▁Cha	-10.2971
Tech	-10.2976
IE	-10.2977
▁somewh	-10.2987
▁Joe	-10.2988
JB	-10.2991
▁bat	-10.2998
radio	-10.3005
edict	-10.3005
sweet	-10.3006
Big	-10.301
Black	-10.3011
Music	-10.3013
BIE	-10.3015
dead	-10.3015
▁con	-10.3015
octor	-10.3017
fail	-10.3019
John	-10.302
walk	-10.3028
follow	-10.3031
sleep	-10.3033
Rock	-10.3039
▁MA	-10.304
LU	-10.304
life	-10.3042
iPad	-10.3042
parent	-10.3042
fresh	-10.3043
party	-10.3043
sque	-10.305
16	-10.3052
speak	-10.3059
NT	-10.306
page	-10.3081
came	-10.3088
UC	-10.3099
▁Mai	-10.3108
60	-10.3108
iving	-10.3112
This	-10.3114
▁ticket	-10.3118
afe	-10.312
pc	-10.3122
Mo	-10.3128
wish	-10.3131
▁PE	-10.3136
54	-10.3145
▁ima	-10.3145
Joe	-10.3145
ony	-10.3146
▁smo	-10.3167
az	-10.3167
wonder	-10.3169
May	-10.3172
have	-10.3179
bare	-10.3193
VI	-10.3195
not	-10.3197
▁hur	-10.3197
Lo	-10.32
▁relaxin	-10.32
guy	-10.3216
yste	-10.3219
smile	-10.3223
zfo	-10.3226
Be	-10.323
occer	-10.3233
ram	-10.3241
BER	-10.3243
pic	-10.3249
MB	-10.3256
mber	-10.3257
eek	-10.3263
ondon	-10.3264
EA	-10.3265
talk	-10.327
NS	-10.3277
ctual	-10.3279
cl	-10.3285
fer	-10.3289
tenni	-10.3313
Elect	-10.3315
plan	-10.3315
ato	-10.3327
OO	-10.3327
Qu	-10.333
ink	-10.3331
hear	-10.3339
ampaign	-10.3342
▁..!	-10.3345
▁Pres	-10.3347
ating	-10.3349
ADY	-10.3356
cover	-10.3357
▁chee	-10.336
raise	-10.3364
Mou	-10.337
Sho	-10.3373
rip	-10.3394
▁Photograph	-10.3408
▁cur	-10.341
ession	-10.3412
nni	-10.3414
lly	-10.3421
ITE	-10.3424
84	-10.3445
obab	-10.3446
▁cap	-10.3448
▁Blo	-10.3453
aL	-10.3453
dam	-10.3455
▁yu	-10.3456
aylor	-10.3463
▁nu	-10.3465
▁thro	-10.3465
▁GU	-10.3468
ication	-10.3471
ongrat	-10.3472
upport	-10.3475
IGHT	-10.3476
▁exam	-10.348
izza	-10.3483
▁Interv	-10.3483
pproach	-10.3484
▁Newcastle	-10.3484
Empire	-10.3484
PRETT	-10.3484
fortunate	-10.3484
hiladelphia	-10.3484
kanyewest	-10.3484
▁Guitar	-10.3484
▁Peace	-10.3484
▁advance	-10.3484
▁bullshit	-10.3484
▁cigarette	-10.3484
▁clothes	-10.3484
▁hubby	-10.3484
▁connect	-10.3484
▁NEED	-10.3484
▁AGAIN	-10.3484
▁Devil	-10.3484
▁sneak	-10.3484
▁LIFE	-10.3484
▁Remember	-10.3484
▁publish	-10.3484
▁Inform	-10.3484
FUL	-10.3484
▁suffer	-10.3484
▁apologi	-10.3484
Oscar	-10.3484
▁cocktail	-10.3484
▁large	-10.3484
Mirand	-10.3484
▁Count	-10.3484
▁crash	-10.3484
Polar	-10.3484
Lynn	-10.3484
/?7	-10.3484
Cowboy	-10.3484
▁Serious	-10.3484
brown	-10.3484
▁attack	-10.3484
▁talent	-10.3484
▁weather	-10.3484
obsessions	-10.3485
▁random	-10.3485
▁Indies	-10.3485
america	-10.3485
▁WTF	-10.3485
▁Student	-10.3485
▁suit	-10.3485
Jedward	-10.3485
▁commit	-10.3485
▁Father	-10.3485
huah	-10.3485
Model	-10.3485
php	-10.3485
uuu	-10.3485
▁Feel	-10.3485
Pussy	-10.3485
owski	-10.3485
▁shark	-10.3485
Diggy	-10.3485
▁LET	-10.3485
........	-10.3485
▁load	-10.3485
▁deliver	-10.3485
▁Branch	-10.3486
▁blood	-10.3486
▁popular	-10.3486
▁auto	-10.3486
raged	-10.3486
▁trans	-10.3486
▁:-(	-10.3487
▁inform	-10.3487
Queen	-10.3487
▁trade	-10.3487
Hunt	-10.3487
IVING	-10.3487
forex	-10.3487
▁delay	-10.3487
▁flun	-10.3487
▁label	-10.3487
Tyler	-10.3487
paw	-10.3488
number	-10.3488
▁Change	-10.3488
▁suggest	-10.3488
▁Than	-10.3488
azine	-10.3488
FAC	-10.3488
▁grill	-10.3489
▁!!!!!!	-10.3489
▁tatt	-10.3489
▁perform	-10.3489
▁loss	-10.3489
njoy	-10.3489
gonn	-10.3489
peech	-10.3489
NFL	-10.349
▁expla	-10.349
▁drag	-10.349
▁location	-10.349
▁painting	-10.349
▁startin	-10.349
monster	-10.349
princess	-10.3491
▁Due	-10.3492
escap	-10.3492
▁pizza	-10.3492
ASH	-10.3492
constant	-10.3492
Design	-10.3492
ICE	-10.3493
▁dirt	-10.3493
saira	-10.3493
▁cali	-10.3493
▁Metall	-10.3493
▁CRA	-10.3493
Mickey	-10.3493
▁flipp	-10.3493
sarah	-10.3494
▁convo	-10.3494
Hello	-10.3494
▁Water	-10.3494
ppy	-10.3494
road	-10.3494
▁Report	-10.3494
Jones	-10.3494
udos	-10.3495
Shel	-10.3495
avoi	-10.3495
▁VMA	-10.3495
products	-10.3495
▁Road	-10.3496
FDA	-10.3497
▁congrat	-10.3497
horrible	-10.3497
oct	-10.3498
mond	-10.3499
▁Lanc	-10.3499
pri	-10.3499
OTO	-10.3499
Liz	-10.35
▁march	-10.35
▁college	-10.3501
▁interv	-10.3501
▁HOL	-10.3501
▁session	-10.3501
address	-10.3501
▁detail	-10.3502
▁Came	-10.3502
▁crap	-10.3502
Beyon	-10.3503
Rams	-10.3503
▁aunt	-10.3503
▁stalk	-10.3503
Major	-10.3504
▁Earl	-10.3504
▁Manage	-10.3505
85	-10.3506
▁shape	-10.3506
twilight	-10.3507
uesday	-10.3507
Deep	-10.3508
▁Plac	-10.3508
▁Canad	-10.3508
▁reach	-10.3508
▁puff	-10.3508
eeva	-10.3508
chelsea	-10.3509
▁360	-10.3509
▁train	-10.351
▁10:0	-10.351
▁Key	-10.351
pens	-10.351
RIC	-10.351
▁chair	-10.351
▁=)	-10.3512
▁eff	-10.3512
▁Lions	-10.3512
▁fight	-10.3512
plotting	-10.3512
▁Jona	-10.3512
▁Twe	-10.3512
corner	-10.3513
▁spill	-10.3513
▁Tex	-10.3514
glob	-10.3514
show	-10.3514
▁Post	-10.3515
annah	-10.3515
▁select	-10.3516
▁moon	-10.3516
Luv	-10.3517
▁pissed	-10.3517
▁reported	-10.3517
▁aaahh	-10.3518
▁buck	-10.3518
losers	-10.3518
vegan	-10.3519
▁donut	-10.3519
▁Pray	-10.352
▁App	-10.3521
▁Buff	-10.3523
95	-10.3523
pirit	-10.3523
rocker	-10.3523
Er	-10.3525
▁kan	-10.3525
▁South	-10.3525
pdz	-10.3526
biza	-10.3526
▁WON	-10.3526
prez	-10.3527
Trance	-10.3528
▁possibl	-10.3529
lations	-10.3529
Xbox	-10.353
▁south	-10.3531
vori	-10.3531
▁Start	-10.3532
lee	-10.3533
Scott	-10.3533
uffle	-10.3534
▁Driv	-10.3534
▁hook	-10.3534
jake	-10.3535
▁Gold	-10.3536
▁leaders	-10.3537
▁mile	-10.3537
▁Pub	-10.3538
Jenny	-10.3538
Matters	-10.3539
▁9/1	-10.3541
▁tripp	-10.3541
iuc	-10.3542
▁speed	-10.3543
▁underst	-10.3543
▁STAR	-10.3544
▁Spot	-10.3546
leged	-10.3546
▁Mark	-10.3546
193	-10.3547
▁term	-10.3547
Jazz	-10.3548
▁cold	-10.3548
acker	-10.3548
▁yesss	-10.3549
▁dear	-10.3549
ALLY	-10.3552
mons	-10.3552
▁wicke	-10.3552
▁repe	-10.3557
▁Catch	-10.3557
musician	-10.3558
NITE	-10.356
guise	-10.356
TheC	-10.3561
BORN	-10.3561
arden	-10.3564
▁Tast	-10.3565
otic	-10.3565
lic	-10.3565
OGO	-10.3565
▁OFF	-10.3566
hhhhh	-10.3566
▁98	-10.3566
▁answer	-10.3567
ninten	-10.3567
▁extend	-10.357
▁masc	-10.3571
▁Acc	-10.3571
Dub	-10.3573
BieberP	-10.3577
gyp	-10.3579
▁repl	-10.3582
▁Eat	-10.3582
Jul	-10.3584
SIN	-10.3585
▁action	-10.3585
▁Wid	-10.3586
/39	-10.3586
paul	-10.3586
▁Jac	-10.3587
iDa	-10.359
▁item	-10.359
76	-10.3592
IST	-10.3592
ckey	-10.3592
TED	-10.3594
KS	-10.3595
ause	-10.3595
grace	-10.3595
▁touching	-10.3597
▁Matt	-10.3597
ustra	-10.3597
▁kil	-10.3598
aay	-10.3601
▁Mag	-10.3601
▁Rep	-10.3601
▁rapp	-10.3603
▁aww	-10.3603
link	-10.3603
hhhhhhh	-10.3603
▁feelin	-10.3606
Bamb	-10.3606
▁respect	-10.3606
▁necessar	-10.3606
▁stock	-10.3606
▁church	-10.3607
▁LMAO	-10.3607
▁lmfao	-10.3607
▁blue	-10.3607
▁voice	-10.3608
▁Brown	-10.3609
cci	-10.3612
ISS	-10.3612
▁Flo	-10.3612
/27	-10.3613
▁pain	-10.3615
▁Back	-10.3616
emale	-10.3616
Wats	-10.3618
▁Shout	-10.3618
▁Under	-10.362
HSU	-10.3623
ctor	-10.3624
▁throw	-10.3625
▁Vo	-10.3627
997	-10.3627
▁Hour	-10.3627
eacher	-10.3628
''...	-10.3629
eau	-10.363
ove	-10.363
rrow	-10.3635
62	-10.3636
▁creat	-10.3637
▁mass	-10.3637
▁fill	-10.364
▁actor	-10.364
LH	-10.3641
Thought	-10.3642
lement	-10.3642
▁Vega	-10.3649
▁Down	-10.365
▁Mil	-10.3653
hat	-10.3653
nue	-10.3654
Sha	-10.3656
lena	-10.3657
▁wall	-10.3657
▁demo	-10.3658
ijt	-10.3663
▁Gues	-10.3667
▁slap	-10.3668
ZZ	-10.3669
▁Lma	-10.3671
chool	-10.3671
but	-10.3675
Right	-10.3675
▁Tai	-10.3676
OOT	-10.368
Fox	-10.3682
space	-10.3683
LEGE	-10.3685
ffD	-10.3687
Hat	-10.3689
hoop	-10.369
▁Tip	-10.369
▁alive	-10.3694
▁host	-10.3696
qj	-10.37
YL	-10.3701
Les	-10.3702
ipe	-10.3702
alogue	-10.3702
▁Mur	-10.3703
▁ris	-10.3706
▁36	-10.3706
▁ou	-10.3708
▁Bow	-10.371
▁DA	-10.371
type	-10.3716
▁kar	-10.3716
oncert	-10.3718
ogue	-10.3718
▁1/2	-10.3719
dale	-10.3719
guil	-10.372
Ci	-10.372
lamb	-10.3721
aid	-10.3721
▁wishe	-10.3722
king	-10.3724
irport	-10.3724
▁greet	-10.3725
Stri	-10.3726
▁sever	-10.3727
take	-10.3729
valuat	-10.373
▁xxxxxx	-10.3733
▁NY	-10.3734
▁compet	-10.3735
▁ice	-10.3737
waves	-10.3738
▁Observa	-10.374
CW	-10.374
▁Gen	-10.3742
TheS	-10.3745
dia	-10.3745
ious	-10.3746
▁MON	-10.3748
▁Bloo	-10.3748
/25	-10.3757
MC	-10.3764
bal	-10.3768
Aye	-10.3768
promo	-10.3769
ERIE	-10.3769
tv	-10.377
inho	-10.3782
lap	-10.3784
!!!!!!!	-10.3785
▁Line	-10.3786
get	-10.3787
bur	-10.3789
corn	-10.3791
mart	-10.3791
▁bitch	-10.3791
▁drop	-10.3798
▁bday	-10.3805
Fight	-10.3811
dena	-10.3812
JG	-10.3815
Man	-10.3818
▁Gay	-10.3819
BN	-10.3819
▁Gig	-10.3819
▁Special	-10.3823
▁29	-10.3826
▁cheap	-10.3826
jeffs	-10.3826
essa	-10.3832
quotes	-10.3838
▁sir	-10.3842
▁chip	-10.3843
▁Lot	-10.3844
Vh	-10.3845
▁social	-10.3847
GN	-10.3848
vou	-10.3849
Auth	-10.385
ssue	-10.3855
rizon	-10.3857
▁Tell	-10.3857
kate	-10.3861
▁hood	-10.3863
▁BI	-10.3865
Luvs	-10.3867
ated	-10.3868
FLY	-10.3869
apture	-10.3872
LB	-10.3879
▁bike	-10.3884
croll	-10.3886
▁reg	-10.3888
▁parad	-10.3892
cin	-10.3897
For	-10.3898
▁cris	-10.3918
▁wind	-10.3926
▁Har	-10.3935
clock	-10.3935
ddie	-10.3936
▁Val	-10.394
▁Brad	-10.3946
▁cons	-10.3959
▁prom	-10.3963
eeding	-10.3963
fic	-10.3965
olf	-10.3966
▁bb	-10.3969
▁Spe	-10.3972
▁zie	-10.3974
Bad	-10.3975
edical	-10.3979
▁dep	-10.3981
Coco	-10.3984
Edward	-10.3987
educ	-10.3988
gC	-10.3988
Guy	-10.399
▁dig	-10.3994
▁broke	-10.3997
ID	-10.3998
EAR	-10.4001
▁ship	-10.4004
thema	-10.4005
▁thou	-10.401
▁Jack	-10.4011
fucker	-10.4012
▁Sur	-10.4014
▁diet	-10.4014
bj	-10.4017
03	-10.4018
▁styl	-10.4019
Rf	-10.4023
▁link	-10.4033
▁kn	-10.4041
▁touch	-10.4043
unn	-10.4046
▁Alex	-10.4055
▁deserv	-10.4059
dding	-10.4062
HER	-10.4067
mama	-10.4067
cY	-10.4072
ZE	-10.4076
▁PL	-10.4078
▁Chill	-10.4079
▁bc	-10.4079
lph	-10.408
ience	-10.4086
Chef	-10.4087
▁Tim	-10.4093
maria	-10.4098
immie	-10.4104
▁cance	-10.4109
xT	-10.4109
▁Award	-10.411
▁owner	-10.4111
▁compare	-10.4112
▁Cali	-10.4112
▁Web	-10.4114
dot	-10.4115
▁Sam	-10.4116
▁Van	-10.4118
site	-10.4124
sq	-10.4125
**	-10.4128
▁1-	-10.4128
Smit	-10.4129
▁.......	-10.413
pan	-10.4132
moe	-10.414
AUS	-10.4142
▁En	-10.4142
ips	-10.4149
EARD	-10.4149
IES	-10.4155
Maria	-10.4156
06	-10.4158
ICK	-10.4163
Con	-10.4179
▁Suns	-10.4183
▁$100	-10.419
cott	-10.4193
bak	-10.4195
▁fla	-10.4201
ealth	-10.4205
Jobs	-10.4205
Eye	-10.421
aph	-10.4212
wx	-10.4212
Def	-10.4226
▁10-	-10.4227
STA	-10.4232
Hip	-10.4235
▁Men	-10.4237
▁mou	-10.4239
Rob	-10.4241
▁ran	-10.4249
▁state	-10.426
ster	-10.4267
egan	-10.4267
gend	-10.4273
CP	-10.4274
▁Per	-10.4278
▁Gain	-10.4281
▁AC	-10.4281
▁seat	-10.4292
DF	-10.4292
▁happi	-10.4309
licious	-10.431
iter	-10.4311
nces	-10.4315
▁SM	-10.4319
▁Mu	-10.4322
dig	-10.4326
Vir	-10.4331
biss	-10.436
ling	-10.4365
ombie	-10.4371
▁Lu	-10.4379
▁hahahaha	-10.4407
irish	-10.4414
aO	-10.4415
JI	-10.4424
zie	-10.4432
▁Dat	-10.4441
▁steal	-10.4465
live	-10.4471
Such	-10.4476
tage	-10.4478
nally	-10.4483
▁Too	-10.4484
/7	-10.4491
▁faci	-10.4497
BR	-10.4497
▁Pho	-10.4514
▁39	-10.4517
PU	-10.4532
aria	-10.4548
Willi	-10.4578
Rc	-10.4578
GB	-10.4579
ef	-10.4581
ack	-10.4586
pb	-10.4588
anc	-10.4592
Po	-10.4596
▁Sale	-10.461
tom	-10.4615
cial	-10.463
▁MOS	-10.4633
af	-10.4634
wi	-10.4636
RR	-10.4641
▁suns	-10.4643
oking	-10.4658
easure	-10.4664
liot	-10.4682
leon	-10.4682
▁mini	-10.4689
SPEN	-10.4693
rake	-10.4694
lich	-10.4697
dan	-10.4714
▁Dear	-10.4719
aders	-10.4735
▁Ed	-10.4741
Ea	-10.4744
▁Gu	-10.4745
▁AD	-10.4751
lub	-10.4763
▁kitte	-10.4764
zb	-10.4778
▁Vis	-10.4779
rcha	-10.478
▁bare	-10.4781
TL	-10.4795
64	-10.4805
▁hung	-10.4814
▁sk	-10.4815
▁rap	-10.4825
cup	-10.4836
bird	-10.4842
▁LIN	-10.4843
▁Thing	-10.4845
Od	-10.4849
ask	-10.4869
ique	-10.4876
/1	-10.4877
▁dog	-10.4881
COO	-10.4885
dro	-10.4896
ird	-10.4898
bel	-10.4903
▁East	-10.4908
uel	-10.492
AME	-10.4932
JE	-10.4939
reet	-10.4972
coming	-10.4977
▁mis	-10.498
wil	-10.4983
amb	-10.4983
Fi	-10.4992
▁Wal	-10.4996
llow	-10.5001
aveh	-10.5008
jd	-10.5031
sgirl	-10.5044
▁hasn	-10.5047
▁fly	-10.5047
ends	-10.5067
stressing	-10.5068
▁Ave	-10.507
▁Bre	-10.5071
RY	-10.5083
flower	-10.509
▁SF	-10.5095
▁laun	-10.5114
▁box	-10.5121
38	-10.5124
▁proce	-10.5134
takes	-10.5135
Gun	-10.5135
▁dang	-10.5178
bell	-10.5189
ans	-10.5206
▁Eh	-10.5208
▁pin	-10.5215
▁fri	-10.5237
aar	-10.5245
▁Ap	-10.5254
odg	-10.5254
articles	-10.5261
▁compu	-10.5264
MR	-10.5273
nches	-10.5288
▁cent	-10.531
wan	-10.5319
matic	-10.5321
rump	-10.5331
FE	-10.5361
Dee	-10.5367
bor	-10.5368
ous	-10.5382
button	-10.5388
sim	-10.5399
Ny	-10.5399
race	-10.5409
ko	-10.5414
emma	-10.5438
mate	-10.5469
chi	-10.5502
▁gree	-10.5522
butter	-10.5529
hen	-10.554
lies	-10.5565
mot	-10.5569
